export const soalat = [
    {
        quiz : "کدامیک از براهین زیر برهان عقلی معاد محسوب می گردد؟",
        answer : "برهان فطرت"
    },
    {
        quiz : "کدام دیدگاه بر آن است که صفات الهی و انسان از نظر معنا تفاوتی با یکدیگر ندارند و دقیقا به یک معنی هستند؟",
        answer : "دیدگاه اهل تشبیه"
    },
    {
        quiz : "چرا واجب الوجود در هیچ صفتی به کسی احتیاج ندارد؟",
        answer : "دور می شود"
    },
    {
        quiz : "ویژگی صفت «اراده الهی» چیست؟",
        answer : "ثبوتی ذاتی"
    },
    {
        quiz : "دلیل اثبات قدرت خدا کدام است؟",
        answer : "اتقان مخلوقات"
    },
    {
        quiz : "منظور از بینا و شنوا بودن خدا چیست؟",
        answer : "خدا علم به دیدنیها و شنیدنی ها دارد"
    },
    {
        quiz : "کدام گزینه زیر دلیل اثبات حکمت الهی نیست؟",
        answer : "برهان علی"
    },
    {
        quiz : "بر اساس حکمت چرا مرگ پایان زندگی نیست؟",
        answer : "زیرا انسان ظرفیت جاودانه دارد"
    },
    {
        quiz : "خداوند بر اساس کدام عدل به هر موجودی به اندازه قابلیت او نعمت داده است؟",
        answer : "عدل تکوینی"
    },
    {
        quiz : "تعداد آیات درباره معاد چند تاست؟",
        answer : "بیش از 1400 آیه"
    },
    {
        quiz : "معنی « تسویه » در لغت چیست ؟",
        answer : "خلقت اعضای بدن"
    },
    {
        quiz : "منکرین معاد کدام شبهه زیر را بر معاد وارد کردند؟",
        answer : "شبهه علم فاعل"
    },
    {
        quiz : "از دیدگاه قرآن کریم کدامیک از انواع معاد حقیقت دارد؟",
        answer : "معاد جسمانی و روحانی"
    },
    {
        quiz : "کدام گزینه زیر از انواع مرگ نیست؟",
        answer : "مرگ عقل"
    },
    {
        quiz : "نخستین منزل انسان پس از دنیا کدام است؟",
        answer : "مرگ"
    },
    {
        quiz : "در روز قیامت شاهد بیرون از وجود انسان کدام است؟",
        answer : "زمین"
    },
    {
        quiz : "میزان در قیامت چیست؟",
        answer : "حق"
    },
    {
        quiz : "حضرت ابراهیم (ع) از چه طریقی به معاد آگاه شد؟",
        answer : "وحی و عقل"
    },
    {
        quiz : "معنای لغوی معاد چیست؟",
        answer : "بازگشت"
    },
    {
        quiz : "شناخت صحیح و تفصیلی در باب معاد کدام گزینه است؟",
        answer : "علوم و حیاتی"
    },
    {
        quiz : "اصالتا حق حکومت از آن کیست؟",
        answer : "خداوند متعال"
    },
    {
        quiz : "از نظر قرآن کریم اولی الامر چه کسانی هستند؟",
        answer : "پدر و مادر"
    },
    {
        quiz : "وسایل معنوی تقرب به خداوند متعال کدامند؟",
        answer : "روزه - نیت در زندگی"
    },
    {
        quiz : "حوزه ادراک انسان کدام است",
        answer : "حوزه نظر و عمل"
    },
    {
        quiz : "وظیفه پیامبران چیست ؟",
        answer : "بیدار کردن فطرت"
    },
    {
        quiz : "جای خالی را پر کنید شک نیست که انسان مدرن با .... مواجه است.",
        answer : "بحران اخلاقی"
    },
    {
        quiz : "نقطه اتکا و آرامش انسان چیست ؟",
        answer : "خداوند"
    },
    {
        quiz : "دو بالی که انسان را به سعادت می رساند چیست ؟",
        answer : "عقل و وحی"
    },
    {
        quiz : "کدام گزینه زیر صحیح است ؟",
        answer : "ایمان مبتنی بر علم است"
    },
    {
        quiz : "معنای « فطر » چیست ؟",
        answer : "خلق - روح"
    },
    {
        quiz : "در کدام صورت است که انسان میتواند به بزرگترین سعادت نایل شود؟",
        answer : "خود را بشناسد"
    },
    {
        quiz : "عبارت 'من عرف نفسه عرف ربه' به کدامیک از ضرورت های خود شناسی اشاره دارد؟",
        answer : "خداشناسی"
    },
    {
        quiz : "قوانین مادی مبتنی بر کدام دو مورد هستند؟",
        answer : "حس و تجربه"
    },
    {
        quiz : "کلمه توفی در آیه الله یتوفى الانفس حین موتها به چه معناست؟",
        answer : "گرفتن"
    },
    {
        quiz : "تمایز حکمت نظری با حکمت عملی در چیست؟",
        answer : "متعلق شناخت"
    },
    {
        quiz : "این نوع گرایش بین انسان و حیوان مشترکند؟",
        answer : "حیوانی"
    },
    {
        quiz : "قرآن کریم زندگی تنگ و سخت را معلول چه می داند؟",
        answer : "روی گردانی از خدا"
    },
    {
        quiz : "شناخت امور معنوی و روحی همانند غم و شادی از طریق کدام علم میسر است؟",
        answer : "حضوری"
    },
    {
        quiz : "قرآن علت انکار دین را از سوی قوم بنی اسراییل چه می داند؟",
        answer : "از روی ظلم و تکبر انکار کردند"
    },
    {
        quiz : "از میان بندگان خدا تنها چه کسانی از او می هراسند؟",
        answer : "دانشمندان"
    },
    {
        quiz : "علت نزول قرآن به عربی از نظر خود قرآن چیست؟",
        answer : "شاید مردم تعقل کنند"
    },
    {
        quiz : "اینکه انسان نخست هر عملی را می سنجد و سپس دست به آن عمل می زند نشانه چیست؟",
        answer : "اختیار انسان"
    },
    {
        quiz : "عالم غیب از چه طریقی قابل درک نیست؟",
        answer : "حواس"
    },
    {
        quiz : "راه انفسی در شناخت خدا را به تعبیری چه می توان نامید؟",
        answer : "راه فطرت"
    },
    {
        quiz : "کدام برهان اثبات وجود خدا تاریخی به بلندای عمر انسان دارد؟",
        answer : "نظم"
    },
    {
        quiz : "امیرالمومنان علی علیه السلام از مصادیق نظم به کدام موجودات.",
        answer : "طاووس و مورچه"
    },
    {
        quiz : "قرآن نتیجه چند خدایی را چه می داند؟",
        answer : "تباهی عالم"
    },
    {
        quiz : "این گروه در شناخت صفات خدا بر آنند که صفات الهی و انسان از نظر معنا تفاوتی با یکدگیر ندارند و دقیقا به یک معنایند؟",
        answer : "اهل تشبیه"
    },
    {
        quiz : "خدا علت آفرینش انسان و جن را چه میداند؟",
        answer : "عبادت خدا"
    },
    {
        quiz : "علم خدا را در چند صورت می توان تصور نمود؟",
        answer : "سه صورت"
    },
    {
        quiz : "اعطا کننده کمال فاقد کمال نیست دلیل بر کدام صفت الهی است؟",
        answer : "قدرت"
    },
    {
        quiz : "این سنت الهی به معنای آن است که افعال الهی در نهایت اتقان و استواری و کمال و بدون هیچ نقصی باشد؟",
        answer : "حکمت"
    },
    {
        quiz : "مساله شر کدام صفات الهی را به چالش می طلبد؟",
        answer : "علم ، قدرت و خیرخواهی"
    },
    {
        quiz : "خداوند بنده ای را دوست بدارد او را در دریای سختی ها غوطه ور می سازد اشاره به کدام فواید شرور دارد؟",
        answer : "هدیه ای به بندگان خاص"
    },
    {
        quiz : "خداوند واجد همه صفات کمال است و عقل و وحی بر وجود این کمالات در ذات او دلالت می کنند ، این عبارت کدام توحید را بیان می کند؟",
        answer : "توحید صفاتی"
    },
    {
        quiz : "در توحید تشریع می خوانیم که قانونگذار باید دو ویژگی داشته باشد آن دو ویژگی کدامند؟",
        answer : "انسان شناسی و پیراستانی از هر نوع سود جویی"
    },
    {
        quiz : "قرآن در تایید تبرک جستن به آثار اولیای الهی کدام ماجرا نقل می کند؟",
        answer : "پیراهن یوسف علیه السلام"
    },
    {
        quiz : "حضرت عیسی علیه السلام زمانی که در گهواره بود می فرمود که خدا او را سفارش به کدام دو موضوع کرده است؟",
        answer : "نماز و زکات"
    },
    {
        quiz : "در مورد مرگ کدام گذینه درست است؟",
        answer : "وصیت در حال مرگ پذیرفته است"
    },
    {
        quiz : "کدام دسته جز شاهدان درون انسان محسوب میشوند؟",
        answer : "اعضا و پوست بدن"
    },
    // تا اینجا نیم سال دوم 97-98
    {
        quiz : "شناخت واقعی امور معنوی و روحی از چه طریقی حاصل می شود ؟",
        answer : "علم حضوری"
    },
    {
        quiz : "ریشه بحران اخلاقی انسان مدرن چیست؟",
        answer : "غقلت از ساخت غیر مادی انسان - عدم توجه به خدا و تعالیم پیامبران"
    },
    {
        quiz : "کدام گزینه در مورد رابطه ایمان با معرفت از نظر اسلام و مسیحیت صحیح است؟",
        answer : "در اسلام ایمان مبتنی بر معرفت"
    },
    {
        quiz : "کدام گزینه در رابطه با عقیده پلاستیکا در مورد وجود خدا صحیح است؟",
        answer : "بدیهی و بی نیاز از برهان"
    },
    {
        quiz : "نام گذاری با کدامیک از اصطلاحات زیر در مورد گرایش به خدا صحیح است؟",
        answer : "خدا پرستی فطری"
    },
    {
        quiz : "علتی که معلول از او پدید می آید نامش چیست؟",
        answer : "علت فاعلی"
    },
    {
        quiz : "جمله این برهان تاریخی به بلندای عمر انسان دارد در مورد کدام برهان است؟",
        answer : "برهان نظم"
    },
    {
        quiz : "در مورد آیه «ثم استوى على العرش» جمله «استوا معلوم کیفیت مجهول ایمان به آن واجب سوال از آن بدعت از چه کسی است؟",
        answer : "مالک بن انس"
    },
    {
        quiz : "در کدام یک از راه های خدا شناسی برخی مقدمات استنباط از مشاهده جهان منظم اخذ می شود؟",
        answer : "راه سیر در آفاق و انفس"
    },
    {
        quiz : "در کدام گزینه فقط صفات فعل ذکر شده است؟",
        answer : "خالق، رازق غافر"
    },
    {
        quiz : "جمله سیدنیت فاعل مختار برای کاری که ممکن است از او سر بزند در تعریف چیست؟",
        answer : "قدرت"
    },
    {
        quiz : "کدام گزینه بیانگر نشانه های حیات است؟",
        answer : "فعالیت و عالم بودن"
    },
    {
        quiz : "کدام گزینه بیانگر معنی حکمت است؟",
        answer : "بیهوده نبودن فعل فاعل - افعال فاعل در نهایت اتقان"
    },
    {
        quiz : "مسئله شر کدام یک از صفات خدا را به چالش میکشد؟",
        answer : "یکی از صفات علم و قدرت مطلق و خیر خواهی مطلق را"
    },
    {
        quiz : "براساس آیه ظهر الفساد فی البر والبحر بما کسبت ایدی الناس شر و عذاب الهی ریشه در چه چیزی دارد؟",
        answer : "اعمال زشت و نادرست ادمیان"
    },
    {
        quiz : "معنی توحید صفاتی چیست؟",
        answer : "صفات خدا اختلاف مفهومی و وحدت عینی دارند"
    },
    {
        quiz : "کدام گزینه در مورد مشرکان زمان حضرت ابراهیم درست است؟",
        answer : "قائل به یک خالق و چند مدیر بودند"
    },
    {
        quiz : "کدام گزینه در رابطه با حکومت از منظر اسلام صحیح است؟",
        answer : "حکومت برای اجرای احکام و تامین اهداف عالی است"
    },
    {
        quiz : "توسل به غیر خدا در چه زمانی شرک است ؟",
        answer : "برای غیر خدا اصالت قائل شویم"
    },
    {
        quiz : "دیدگاه قرآن در مورد تبرک جستن به آثار اولیای الهی چیست؟",
        answer : "تبرک جستن به آثار اولیا را تایید می کند"
    },
    {
        quiz : "بر اساس آیهان الصلاة تنهى عن الفحشاء و المنکر» یکی از اسرار و آثار نماز چیست؟",
        answer : "مایه پرهیزگاری"
    },
    {
        quiz : "میل به زندگی جاوید مربوط کدام برهان در اثبات معاد است؟",
        answer : "برهان فطرت"
    },
    {
        quiz : "علت و انگیزه انکار منکران معاد چیست؟",
        answer : "امیال نفسانی و شهوانی"
    },
    {
        quiz : "کدام گزینه در مورد معاد از منظر قرآن صحیح است؟",
        answer : "معاد جسمانی و روحانی است"
    },
    {
        quiz : "جمله ما همه قبلا زندگی کرده ایم و شرائط حیات کنونی ما نتیجه حیاتهای پیشین ماست» از اصول مسلم کدام آیین است؟",
        answer : "هندو"
    },
    {
        quiz : "کدام گزینه در رابطه با قبول توبه و ایمان در لحظه مرگ از منظر قرآن صحیح است؟",
        answer : "توبه و ایمان قبول نمی شود"
    },
    {
        quiz : "منظور از نکیر و منکر چیست؟",
        answer : "دوفرشته باز خواست کننده"
    },
    {
        quiz : "نزول در قبر منزل چندم انسان بعد از مرگ است؟",
        answer : "منزل دوم"
    },
    {
        quiz : "کدام گذینه در رابطه با نفخ حیات صحیح است؟",
        answer : "زنده شدن همه انسانها و آغاز قیامت"
    },
    {
        quiz : "در قیامت میزان برای چه کسانی است؟",
        answer : "برای اهل ایمان"
    },
    // پایان نیم سال اول 97-98
    {
        quiz : "",
        answer : ""
    },
]