export const soalat = [
    {
        quiz : "کدامیک از براهین زیر برهان عقلی معاد محسوب می گردد؟",
        answer : "برهان فطرت"
    },
    {
        quiz : "کدام دیدگاه بر آن است که صفات الهی و انسان از نظر معنا تفاوتی با یکدیگر ندارند و دقیقا به یک معنی هستند؟",
        answer : "دیدگاه اهل تشبیه"
    },
    {
        quiz : "چرا واجب الوجود در هیچ صفتی به کسی احتیاج ندارد؟",
        answer : "دور می شود"
    },
    {
        quiz : "ویژگی صفت «اراده الهی» چیست؟",
        answer : "ثبوتی ذاتی"
    },
    {
        quiz : "دلیل اثبات قدرت خدا کدام است؟",
        answer : "اتقان مخلوقات"
    },
    {
        quiz : "منظور از بینا و شنوا بودن خدا چیست؟",
        answer : "خدا علم به دیدنیها و شنیدنی ها دارد"
    },
    {
        quiz : "کدام گزینه زیر دلیل اثبات حکمت الهی نیست؟",
        answer : "برهان علی"
    },
    {
        quiz : "بر اساس حکمت چرا مرگ پایان زندگی نیست؟",
        answer : "زیرا انسان ظرفیت جاودانه دارد"
    },
    {
        quiz : "خداوند بر اساس کدام عدل به هر موجودی به اندازه قابلیت او نعمت داده است؟",
        answer : "عدل تکوینی"
    },
    {
        quiz : "تعداد آیات درباره معاد چند تاست؟",
        answer : "بیش از 1400 آیه"
    },
    {
        quiz : "معنی « تسویه » در لغت چیست ؟",
        answer : "خلقت اعضای بدن"
    },
    {
        quiz : "منکرین معاد کدام شبهه زیر را بر معاد وارد کردند؟",
        answer : "شبهه علم فاعل"
    },
    {
        quiz : "از دیدگاه قرآن کریم کدامیک از انواع معاد حقیقت دارد؟",
        answer : "معاد جسمانی و روحانی"
    },
    {
        quiz : "کدام گزینه زیر از انواع مرگ نیست؟",
        answer : "مرگ عقل"
    },
    {
        quiz : "نخستین منزل انسان پس از دنیا کدام است؟",
        answer : "مرگ"
    },
    {
        quiz : "در روز قیامت شاهد بیرون از وجود انسان کدام است؟",
        answer : "زمین"
    },
    {
        quiz : "میزان در قیامت چیست؟",
        answer : "حق"
    },
    {
        quiz : "حضرت ابراهیم (ع) از چه طریقی به معاد آگاه شد؟",
        answer : "وحی و عقل"
    },
    {
        quiz : "معنای لغوی معاد چیست؟",
        answer : "بازگشت"
    },
    {
        quiz : "شناخت صحیح و تفصیلی در باب معاد کدام گزینه است؟",
        answer : "علوم و حیاتی"
    },
    {
        quiz : "اصالتا حق حکومت از آن کیست؟",
        answer : "خداوند متعال"
    },
    {
        quiz : "از نظر قرآن کریم اولی الامر چه کسانی هستند؟",
        answer : "پدر و مادر"
    },
    {
        quiz : "وسایل معنوی تقرب به خداوند متعال کدامند؟",
        answer : "روزه - نیت در زندگی"
    },
    {
        quiz : "حوزه ادراک انسان کدام است",
        answer : "حوزه نظر و عمل"
    },
    {
        quiz : "وظیفه پیامبران چیست ؟",
        answer : "بیدار کردن فطرت"
    },
    {
        quiz : "جای خالی را پر کنید شک نیست که انسان مدرن با .... مواجه است.",
        answer : "بحران اخلاقی"
    },
    {
        quiz : "نقطه اتکا و آرامش انسان چیست ؟",
        answer : "خداوند"
    },
    {
        quiz : "دو بالی که انسان را به سعادت می رساند چیست ؟",
        answer : "عقل و وحی"
    },
    {
        quiz : "کدام گزینه زیر صحیح است ؟",
        answer : "ایمان مبتنی بر علم است"
    },
    {
        quiz : "معنای « فطر » چیست ؟",
        answer : "خلق - روح"
    },
    {
        quiz : "در کدام صورت است که انسان میتواند به بزرگترین سعادت نایل شود؟",
        answer : "خود را بشناسد"
    },
    {
        quiz : "عبارت 'من عرف نفسه عرف ربه' به کدامیک از ضرورت های خود شناسی اشاره دارد؟",
        answer : "خداشناسی"
    },
    {
        quiz : "قوانین مادی مبتنی بر کدام دو مورد هستند؟",
        answer : "حس و تجربه"
    },
    {
        quiz : "کلمه توفی در آیه الله یتوفى الانفس حین موتها به چه معناست؟",
        answer : "گرفتن"
    },
    {
        quiz : "تمایز حکمت نظری با حکمت عملی در چیست؟",
        answer : "متعلق شناخت"
    },
    {
        quiz : "این نوع گرایش بین انسان و حیوان مشترکند؟",
        answer : "حیوانی"
    },
    {
        quiz : "قرآن کریم زندگی تنگ و سخت را معلول چه می داند؟",
        answer : "روی گردانی از خدا"
    },
    {
        quiz : "شناخت امور معنوی و روحی همانند غم و شادی از طریق کدام علم میسر است؟",
        answer : "حضوری"
    },
    {
        quiz : "قرآن علت انکار دین را از سوی قوم بنی اسراییل چه می داند؟",
        answer : "از روی ظلم و تکبر انکار کردند"
    },
    {
        quiz : "از میان بندگان خدا تنها چه کسانی از او می هراسند؟",
        answer : "دانشمندان"
    },
    {
        quiz : "",
        answer : ""
    },
]