export const soalat = [
    {
        quiz : "کدامیک از براهین زیر برهان عقلی معاد محسوب می گردد؟",
        answer : "برهان فطرت"
    },
    {
        quiz : "کدام دیدگاه بر آن است که صفات الهی و انسان از نظر معنا تفاوتی با یکدیگر ندارند و دقیقا به یک معنی هستند؟",
        answer : "دیدگاه اهل تشبیه"
    },
    {
        quiz : "چرا واجب الوجود در هیچ صفتی به کسی احتیاج ندارد؟",
        answer : "دور می شود"
    },
    {
        quiz : "ویژگی صفت «اراده الهی» چیست؟",
        answer : "ثبوتی ذاتی"
    },
    {
        quiz : "دلیل اثبات قدرت خدا کدام است؟",
        answer : "اتقان مخلوقات"
    },
    {
        quiz : "منظور از بینا و شنوا بودن خدا چیست؟",
        answer : "خدا علم به دیدنیها و شنیدنی ها دارد"
    },
    {
        quiz : "کدام گزینه زیر دلیل اثبات حکمت الهی نیست؟",
        answer : "برهان علی"
    },
    {
        quiz : "بر اساس حکمت چرا مرگ پایان زندگی نیست؟",
        answer : "زیرا انسان ظرفیت جاودانه دارد"
    },
    {
        quiz : "خداوند بر اساس کدام عدل به هر موجودی به اندازه قابلیت او نعمت داده است؟",
        answer : "عدل تکوینی"
    },
    {
        quiz : "تعداد آیات درباره معاد چند تاست؟",
        answer : "بیش از 1400 آیه"
    },
    {
        quiz : "معنی « تسویه » در لغت چیست ؟",
        answer : "خلقت اعضای بدن"
    },
    {
        quiz : "منکرین معاد کدام شبهه زیر را بر معاد وارد کردند؟",
        answer : "شبهه علم فاعل"
    },
    {
        quiz : "از دیدگاه قرآن کریم کدامیک از انواع معاد حقیقت دارد؟",
        answer : "معاد جسمانی و روحانی"
    },
    {
        quiz : "کدام گزینه زیر از انواع مرگ نیست؟",
        answer : "مرگ عقل"
    },
    {
        quiz : "نخستین منزل انسان پس از دنیا کدام است؟",
        answer : "مرگ"
    },
    {
        quiz : "در روز قیامت شاهد بیرون از وجود انسان کدام است؟",
        answer : "زمین"
    },
    {
        quiz : "میزان در قیامت چیست؟",
        answer : "حق"
    },
    {
        quiz : "حضرت ابراهیم (ع) از چه طریقی به معاد آگاه شد؟",
        answer : "وحی و عقل"
    },
    {
        quiz : "معنای لغوی معاد چیست؟",
        answer : "بازگشت"
    },
    {
        quiz : "شناخت صحیح و تفصیلی در باب معاد کدام گزینه است؟",
        answer : "علوم و حیاتی"
    },
    {
        quiz : "اصالتا حق حکومت از آن کیست؟",
        answer : "خداوند متعال"
    },
    {
        quiz : "از نظر قرآن کریم اولی الامر چه کسانی هستند؟",
        answer : "پدر و مادر"
    },
    {
        quiz : "وسایل معنوی تقرب به خداوند متعال کدامند؟",
        answer : "روزه - نیت در زندگی"
    },
    {
        quiz : "حوزه ادراک انسان کدام است",
        answer : "حوزه نظر و عمل"
    },
    {
        quiz : "وظیفه پیامبران چیست ؟",
        answer : "بیدار کردن فطرت"
    },
    {
        quiz : "جای خالی را پر کنید شک نیست که انسان مدرن با .... مواجه است.",
        answer : "بحران اخلاقی"
    },
    {
        quiz : "نقطه اتکا و آرامش انسان چیست ؟",
        answer : "خداوند"
    },
    {
        quiz : "دو بالی که انسان را به سعادت می رساند چیست ؟",
        answer : "عقل و وحی"
    },
    {
        quiz : "کدام گزینه زیر صحیح است ؟",
        answer : "ایمان مبتنی بر علم است"
    },
    {
        quiz : "معنای « فطر » چیست ؟",
        answer : "خلق - روح"
    },
    {
        quiz : "در کدام صورت است که انسان میتواند به بزرگترین سعادت نایل شود؟",
        answer : "خود را بشناسد"
    },
    {
        quiz : "عبارت 'من عرف نفسه عرف ربه' به کدامیک از ضرورت های خود شناسی اشاره دارد؟",
        answer : "خداشناسی"
    },
    {
        quiz : "قوانین مادی مبتنی بر کدام دو مورد هستند؟",
        answer : "حس و تجربه"
    },
    {
        quiz : "کلمه توفی در آیه الله یتوفى الانفس حین موتها به چه معناست؟",
        answer : "گرفتن"
    },
    {
        quiz : "تمایز حکمت نظری با حکمت عملی در چیست؟",
        answer : "متعلق شناخت"
    },
    {
        quiz : "این نوع گرایش بین انسان و حیوان مشترکند؟",
        answer : "حیوانی"
    },
    {
        quiz : "قرآن کریم زندگی تنگ و سخت را معلول چه می داند؟",
        answer : "روی گردانی از خدا"
    },
    {
        quiz : "شناخت امور معنوی و روحی همانند غم و شادی از طریق کدام علم میسر است؟",
        answer : "حضوری"
    },
    {
        quiz : "قرآن علت انکار دین را از سوی قوم بنی اسراییل چه می داند؟",
        answer : "از روی ظلم و تکبر انکار کردند"
    },
    {
        quiz : "از میان بندگان خدا تنها چه کسانی از او می هراسند؟",
        answer : "دانشمندان"
    },
    {
        quiz : "علت نزول قرآن به عربی از نظر خود قرآن چیست؟",
        answer : "شاید مردم تعقل کنند"
    },
    {
        quiz : "اینکه انسان نخست هر عملی را می سنجد و سپس دست به آن عمل می زند نشانه چیست؟",
        answer : "اختیار انسان"
    },
    {
        quiz : "عالم غیب از چه طریقی قابل درک نیست؟",
        answer : "حواس"
    },
    {
        quiz : "راه انفسی در شناخت خدا را به تعبیری چه می توان نامید؟",
        answer : "راه فطرت"
    },
    {
        quiz : "کدام برهان اثبات وجود خدا تاریخی به بلندای عمر انسان دارد؟",
        answer : "نظم"
    },
    {
        quiz : "امیرالمومنان علی علیه السلام از مصادیق نظم به کدام موجودات.",
        answer : "طاووس و مورچه"
    },
    {
        quiz : "قرآن نتیجه چند خدایی را چه می داند؟",
        answer : "تباهی عالم"
    },
    {
        quiz : "این گروه در شناخت صفات خدا بر آنند که صفات الهی و انسان از نظر معنا تفاوتی با یکدگیر ندارند و دقیقا به یک معنایند؟",
        answer : "اهل تشبیه"
    },
    {
        quiz : "خدا علت آفرینش انسان و جن را چه میداند؟",
        answer : "عبادت خدا"
    },
    {
        quiz : "علم خدا را در چند صورت می توان تصور نمود؟",
        answer : "سه صورت"
    },
    {
        quiz : "اعطا کننده کمال فاقد کمال نیست دلیل بر کدام صفت الهی است؟",
        answer : "قدرت"
    },
    {
        quiz : "این سنت الهی به معنای آن است که افعال الهی در نهایت اتقان و استواری و کمال و بدون هیچ نقصی باشد؟",
        answer : "حکمت"
    },
    {
        quiz : "مساله شر کدام صفات الهی را به چالش می طلبد؟",
        answer : "علم ، قدرت و خیرخواهی"
    },
    {
        quiz : "خداوند بنده ای را دوست بدارد او را در دریای سختی ها غوطه ور می سازد اشاره به کدام فواید شرور دارد؟",
        answer : "هدیه ای به بندگان خاص"
    },
    {
        quiz : "خداوند واجد همه صفات کمال است و عقل و وحی بر وجود این کمالات در ذات او دلالت می کنند ، این عبارت کدام توحید را بیان می کند؟",
        answer : "توحید صفاتی"
    },
    {
        quiz : "در توحید تشریع می خوانیم که قانونگذار باید دو ویژگی داشته باشد آن دو ویژگی کدامند؟",
        answer : "انسان شناسی و پیراستانی از هر نوع سود جویی"
    },
    {
        quiz : "قرآن در تایید تبرک جستن به آثار اولیای الهی کدام ماجرا نقل می کند؟",
        answer : "پیراهن یوسف علیه السلام"
    },
    {
        quiz : "حضرت عیسی علیه السلام زمانی که در گهواره بود می فرمود که خدا او را سفارش به کدام دو موضوع کرده است؟",
        answer : "نماز و زکات"
    },
    {
        quiz : "در مورد مرگ کدام گذینه درست است؟",
        answer : "وصیت در حال مرگ پذیرفته است"
    },
    {
        quiz : "کدام دسته جز شاهدان درون انسان محسوب میشوند؟",
        answer : "اعضا و پوست بدن"
    },
    // تا اینجا نیم سال دوم 97-98
    {
        quiz : "شناخت واقعی امور معنوی و روحی از چه طریقی حاصل می شود ؟",
        answer : "علم حضوری"
    },
    {
        quiz : "ریشه بحران اخلاقی انسان مدرن چیست؟",
        answer : "غقلت از ساخت غیر مادی انسان - عدم توجه به خدا و تعالیم پیامبران"
    },
    {
        quiz : "کدام گزینه در مورد رابطه ایمان با معرفت از نظر اسلام و مسیحیت صحیح است؟",
        answer : "در اسلام ایمان مبتنی بر معرفت"
    },
    {
        quiz : "کدام گزینه در رابطه با عقیده پلاستیکا در مورد وجود خدا صحیح است؟",
        answer : "بدیهی و بی نیاز از برهان"
    },
    {
        quiz : "نام گذاری با کدامیک از اصطلاحات زیر در مورد گرایش به خدا صحیح است؟",
        answer : "خدا پرستی فطری"
    },
    {
        quiz : "علتی که معلول از او پدید می آید نامش چیست؟",
        answer : "علت فاعلی"
    },
    {
        quiz : "جمله این برهان تاریخی به بلندای عمر انسان دارد در مورد کدام برهان است؟",
        answer : "برهان نظم"
    },
    {
        quiz : "در مورد آیه «ثم استوى على العرش» جمله «استوا معلوم کیفیت مجهول ایمان به آن واجب سوال از آن بدعت از چه کسی است؟",
        answer : "مالک بن انس"
    },
    {
        quiz : "در کدام یک از راه های خدا شناسی برخی مقدمات استنباط از مشاهده جهان منظم اخذ می شود؟",
        answer : "راه سیر در آفاق و انفس"
    },
    {
        quiz : "در کدام گزینه فقط صفات فعل ذکر شده است؟",
        answer : "خالق، رازق غافر"
    },
    {
        quiz : "جمله سیدنیت فاعل مختار برای کاری که ممکن است از او سر بزند در تعریف چیست؟",
        answer : "قدرت"
    },
    {
        quiz : "کدام گزینه بیانگر نشانه های حیات است؟",
        answer : "فعالیت و عالم بودن"
    },
    {
        quiz : "کدام گزینه بیانگر معنی حکمت است؟",
        answer : "بیهوده نبودن فعل فاعل - افعال فاعل در نهایت اتقان"
    },
    {
        quiz : "مسئله شر کدام یک از صفات خدا را به چالش میکشد؟",
        answer : "یکی از صفات علم و قدرت مطلق و خیر خواهی مطلق را"
    },
    {
        quiz : "براساس آیه ظهر الفساد فی البر والبحر بما کسبت ایدی الناس شر و عذاب الهی ریشه در چه چیزی دارد؟",
        answer : "اعمال زشت و نادرست ادمیان"
    },
    {
        quiz : "معنی توحید صفاتی چیست؟",
        answer : "صفات خدا اختلاف مفهومی و وحدت عینی دارند"
    },
    {
        quiz : "کدام گزینه در مورد مشرکان زمان حضرت ابراهیم درست است؟",
        answer : "قائل به یک خالق و چند مدیر بودند"
    },
    {
        quiz : "کدام گزینه در رابطه با حکومت از منظر اسلام صحیح است؟",
        answer : "حکومت برای اجرای احکام و تامین اهداف عالی است"
    },
    {
        quiz : "توسل به غیر خدا در چه زمانی شرک است ؟",
        answer : "برای غیر خدا اصالت قائل شویم"
    },
    {
        quiz : "دیدگاه قرآن در مورد تبرک جستن به آثار اولیای الهی چیست؟",
        answer : "تبرک جستن به آثار اولیا را تایید می کند"
    },
    {
        quiz : "بر اساس آیهان الصلاة تنهى عن الفحشاء و المنکر» یکی از اسرار و آثار نماز چیست؟",
        answer : "مایه پرهیزگاری"
    },
    {
        quiz : "میل به زندگی جاوید مربوط کدام برهان در اثبات معاد است؟",
        answer : "برهان فطرت"
    },
    {
        quiz : "علت و انگیزه انکار منکران معاد چیست؟",
        answer : "امیال نفسانی و شهوانی"
    },
    {
        quiz : "کدام گزینه در مورد معاد از منظر قرآن صحیح است؟",
        answer : "معاد جسمانی و روحانی است"
    },
    {
        quiz : "جمله ما همه قبلا زندگی کرده ایم و شرائط حیات کنونی ما نتیجه حیاتهای پیشین ماست» از اصول مسلم کدام آیین است؟",
        answer : "هندو"
    },
    {
        quiz : "کدام گزینه در رابطه با قبول توبه و ایمان در لحظه مرگ از منظر قرآن صحیح است؟",
        answer : "توبه و ایمان قبول نمی شود"
    },
    {
        quiz : "منظور از نکیر و منکر چیست؟",
        answer : "دوفرشته باز خواست کننده"
    },
    {
        quiz : "نزول در قبر منزل چندم انسان بعد از مرگ است؟",
        answer : "منزل دوم"
    },
    {
        quiz : "کدام گذینه در رابطه با نفخ حیات صحیح است؟",
        answer : "زنده شدن همه انسانها و آغاز قیامت"
    },
    {
        quiz : "در قیامت میزان برای چه کسانی است؟",
        answer : "برای اهل ایمان"
    },
    // پایان نیم سال اول 97-98
    {
        quiz : "کدام فیلسوف معتقد است که انسان قبل از هر چیز باید به ارزیابی و شناخت دقیق توانایی شناخت خود بپردازد؟",
        answer : "کانت"
    },
    {
        quiz : "مقصود از سوی در آیه (ثم سواه و نفخ فیه من روحه ) چیست؟",
        answer : "تکمیل خلقت جسمانی انسان"
    },
    {
        quiz : "کدام یک از گزینههای زیر بیانگر مشخصه اصلی و فراگیر حیات بشری است؟",
        answer : "دین"
    },
    {
        quiz : "کدام گزینه در مورد ایمان و معرفت از نظر مسیحیت درست است؟",
        answer : "معرفت مبتنی بر ایمان است"
    },
    {
        quiz : "طبق فرمایش امام کاظم (ع) منظور از حجت باطنی چیست؟",
        answer : "عقل"
    },
    {
        quiz : "کدام عالم در برابر عالم شهادت قرار دارد؟",
        answer : "عالم غیب"
    },
    {
        quiz : "کدام یک از فلاسفه غرب معتقد به بدیهی بودن وجود خدا است؟",
        answer : "پلانتینگا"
    },
    {
        quiz : "جمله «موجودی که با وجود آن تحقق و وجود موجود دیگر ضرورت پیدا می کند ناظر به تعریف کدام گزینه است؟",
        answer : "علت تامه"
    },
    {
        quiz : "آیه (ام خلقوا من غیر شی، ام هم الخالفون) اشاره به کدام گزینه ذیل دارد؟",
        answer : "محال بودن دور"
    },
    {
        quiz : " فرمایش امام علی (ع) که می فرماید زمام هر جنبنده ای به دست تو است و بازگشت هر آفریده ای به سوی توست ناظر به کدام تقریر برهان نظم دارد؟",
        answer : "برهان هدفمندی"
    },
    {
        quiz : "کدام دیدگاه معتقد است که انسان میتواند صفات خدا را به گونه محدود بشناسد؟",
        answer : "اثبات بلا تشبیه"
    },
    {
        quiz : "کدام گزینه بیانگر معنای قیوم بودن خداوند است؟",
        answer : "خداوند قائم به خود است و به دیگران نیازی ندارد"
    },
    {
        quiz : "کدام دسته از صفات ذیل جزء صفات ذاتی خدا محسوب می گردد؟",
        answer : "علم و قدرت و حیات"
    },
    {
        quiz : "اتقان و نظم شگفت انگیز مخلوقات دلیل کدام یک از صفات خداوند می باشد؟",
        answer : "علم و قدرت"
    },
    {
        quiz : "کدام گزینه در رابطه با اراده تکوینی خداوند صحیح است؟",
        answer : "از رابطه خاص خدا با مخلوقات سرچشمه می گیرد"
    },
    {
        quiz : "اینکه خداوند به هر موجودی به اندازه شایستگی و قابلیت به او نعمت داده است ناظر به کدام عدل الهی می باشد؟",
        answer : "عدل تکوینی"
    },
    {
        quiz : "مسئله شر کدام یک از صفات الهی را به چالش می طلبد؟",
        answer : "علم، قدرت مطلق ، خیرخواهی"
    },
    {
        quiz : "آیه (فان مع العسر یسرا ان مع العسر یسرا) ناظر به کدام فایده شرور در جهان است؟",
        answer : "شرور علت شکوفا شدن استعدادها"
    },
    {
        quiz : "اینکه «خداوند تعدد و کثرت بر نمی دارد ناظر به کدام قسم از اقسام توحید می باشد؟",
        answer : "توحید در ذات"
    },
    {
        quiz : "کدام گزینه در خصوص تثلیث صحیح است؟",
        answer : "خدای پدر، خدای پسر روح القدس"
    },
    {
        quiz : "کدام توحید به معنای خط بطلان بر اندیشه تدبیر مستقل و بدون اذن الهی برای غیر خداست ؟",
        answer : "توحید در ربوبیت"
    },
    {
        quiz : "چه کسانی با خطاب به حضرت علی (ع) شعار ( حکومت از آن خداست نه برای تو و نه برای یاران تو) سر می دادند؟",
        answer : "خوارج"
    },
    {
        quiz : "کدام گزینه عامل بر انداختن فاصله های طبقاتی است؟",
        answer : "نماز"
    },
    {
        quiz : "نسبت به کدام پیامبر در برخی روایات به ارمیا تعبیر شده است ؟",
        answer : "عزیر (ع)"
    },
    {
        quiz : " منکران معاد که تصور نموده اند زنده کردن انسان و آغاز زندگی جدید خارج از قدرت الهی است نسبت به کدام صفت الهی شبهه دارند؟ ",
        answer : "قدرت"
    },
    {
        quiz : "کدام گزینه بیانگر نخستین منزل از منازل آخرت و واپسین منزل از منازل دنیا ست؟",
        answer : "مرگ"
    },
    {
        quiz : "آیه ی ((برای هر امتی اجلی است که چون فرا رسد نه ساعتی آن را پس اندازد و نه پیش)) ناظر به کدام گزینه ی ذیل است؟",
        answer : "مرگ جامعه"
    },
    {
        quiz : "میزان و معیار اعمال هرکس در روز قیامت چیست؟",
        answer : "عمل پیامبر و وصی پیامبر"
    },
    {
        quiz : "موضوع تجسم اعمال چیست؟",
        answer : "مربوط به پاداش و عقاب اخروی و گواهان روز قیامت"
    },
    {
        quiz : "طبق حدیث امام صادق (ع) چهار چیزی که هر کسی انکار کند از شیعیان محسوب نمی گردد کدام است؟",
        answer : "معراج-سوال قبر-وجود بهشت و دوزخ-شفاعت"
    },
    // پایان نیم سال دوم 96 - 97
    {
        quiz : "شناخت جهان عبارت از چه چیزی است؟",
        answer : "تعامل انسان با جهان خارج"
    },
    {
        quiz : "ریشه بسیاری از مکاتب ساخته و پرداخته بشر نظیر ماتریالیسم و لیبرالیسم...... ریشه در چه چیزی دارد؟",
        answer : "عدم شناخت انسان"
    },
    {
        quiz : "بر اساس آیه شریفه قل یتوفاکم ملک الموت ... حقیقت و واقعیت انسان چیست؟",
        answer : "روح"
    },
    {
        quiz : "علم انسان به حالات روانی و احساسی خود از چه نوع علمی است؟",
        answer : "حضوری"
    },
    {
        quiz : "از نظر مسیحیت رابطه ایمان و معرفت چگونه است؟",
        answer : "معرفت متفرع بر ایمان است"
    },
    {
        quiz : "بر اساس روایت امام کاظم علیه السلام که فرمود: «ان الله على الناس حجتین حجه ظاهره و حجه باطنه مقصود از حجت باطنه چیست؟",
        answer : "عقل"
    },
    {
        quiz : "کدام گزینه بیانگر ایمان راستین است که باعث سعادت آدمی می گردد؟",
        answer : "ایمان توام با عمل"
    },
    {
        quiz : "کدام مورد جدا کننده نگرش دینی از نگرش الحادی و مادی گرایانه است؟",
        answer : "ایمان به عالم غیب"
    },
    {
        quiz : "کدام گزینه بر اساس آیه شریفه فذکر انتما انت مذکر صحیح است؟",
        answer : "خدا شناسی فطری است"
    },
    {
        quiz : "کدام گزینه از راههای یاد آوری فطرت است؟",
        answer : "قطع امید از همه جا"
    },
    {
        quiz : "مفاد اصل علیت چیست؟",
        answer : "هر معلولی نیازمند علت است"
    },
    {
        quiz : "کدام گزینه در مورد نظریه داروین درست است؟",
        answer : "فرضیه بوده و هرگز ثابت نشده است"
    },
    {
        quiz : "بر اساس ادله نقلی آیات و روایات کدام دیدگاه در مسئله خداشناسی صحیح است؟",
        answer : "اثبات بلا تشبیه"
    },
    {
        quiz : "کتاب تجرید الاعتقاد از کیست؟",
        answer : "خواجه نصیر الدین طوسی"
    },
    {
        quiz : "نام آن دسته از صفات خدا که از ارتباط ذات الهی با مخلوقات انتزاع میشود مثل خالقیت چیست؟",
        answer : "صفات فعل"
    },
    {
        quiz : "آیه شریفه (ان الله علی کل شی قدیر) بر چه چیزی دلالت دارد؟",
        answer : "بر عمومیت قدرت خدا"
    },
    {
        quiz : "کدام گزینه بیانگر نشانه های حیات است؟",
        answer : "فعالیت و عالم بودن"
    },
    {
        quiz : "معنی سمیع و بصیر بودن خدا چیست؟",
        answer : "به شنیدنی و دیدنیها علم دارد"
    },
    {
        quiz : "صفت عدل از لوازم کدام یک از صفات الهی است؟",
        answer : "حکمت"
    },
    {
        quiz : "کدام گزینه در مورد اقسام شر صحیح است؟",
        answer : "دو قسم طبیعی-اخلاقی"
    },
    {
        quiz : "کدام گزینه در مورد راه حل مسئله شر از نظر فلاسفه صحیح است؟",
        answer : "شر لازمه جهان مادی و بر اساس حکمت الهی است"
    },
    {
        quiz : "آیه شریفه « قل هو الله احد به کدام توحید اشاره دارد؟",
        answer : "توحید ذاتی"
    },
    {
        quiz : "با توجه به تاریخ انبیاء مناقشه مشرکان مربوط به کدام توحید بوده است؟",
        answer : "توحید ربوبی"
    },
    {
        quiz : "جمله « قانون گذاری فقط ویژه خداست به کدام توحید مربوط است؟",
        answer : "توحید تشریعی"
    },
    {
        quiz : "آیه 97 هفت سوره یوسف پدرا از خدا آمرزش گناهان ما را بخواه .... به زودی از برای شما از پروردگارم آمرزش می طلبم دلیل بر چیست؟",
        answer : "جواز توسل به اولیای الهی و شرک نبودنش"
    },
    {
        quiz : "کدام گزینه بیانگر راه کسب شناخت صحیح و تفصیلی در باب معاد و عالم غیب است؟",
        answer : "وحی و تعالیم انبیاء"
    },
    {
        quiz : "دفع ضرر محتمل مربوط به کدام یک از براهین اثبات معاد است؟",
        answer : "برهان معقولیت"
    },
    {
        quiz : "کدام گذینه در مورد معاد از نظر قرآن صحیح است؟",
        answer : "معاد ، جسمانی و روحانی است"
    },
    {
        quiz : "در بحث تناسخ موردی که روح از بدن جدا نمی شود بلکه تنها صورت و شکل بدن به صورت حیوانی تغییر می کند نامش چیست؟",
        answer : "مسخ"
    },
    {
        quiz : "از نظر قرآن توبه در لحظه مرگ چه حکمی دارد؟",
        answer : "قبول نیست"
    },
    // پایان نیم سال اول 96 - 97
    {
        quiz : "از نظر اسلام انسان دارای چه ابعاد وجودی است؟",
        answer : "حس و عقل و خیال و شهود"
    },
    {
        quiz : "این جمله «انسان» قبل از هر چیز باید به ارزیابی و شناخت دقیق توانایی شناخت خود بپردازد» از کیست؟",
        answer : "ایمانوئل کانت"
    },
    {
        quiz : "از نظر روایات چه چیزی مقدمه محبت و معرفت به خداست؟",
        answer : "خودشناسی"
    },
    {
        quiz : "دلیل فیلسوفان بر غیرمادی بودن روح چیست؟",
        answer : "چون من درک کننده انسان که همان روح است امری بسیط و غیر قابل تقسیم است"
    },
    {
        quiz : "آگاهی انسان به تصمیم و اراده خود جزو کدام دسته از شناخت ها است؟",
        answer : "علم حضوری"
    },
    {
        quiz : "آیه الا بذکر الله تطمئن القلوب به کدامیک از پشتوانه های دینی در رفع بحران ها اشاره دارد؟",
        answer : "بحران روانی"
    },
    {
        quiz : "از نظر اسلام، انسان با چه اموری میتواند به سعادت جاودانه برسد؟",
        answer : "عقل و دین"
    },
    {
        quiz : "چه امری در قرآن به خاکستر و سراب تشبیه شده است؟",
        answer : "عمل صالح بدون ایمان"
    },
    {
        quiz : "چه چیزی در واقع جدا کننده نگرش دینی از الحادی و مادی گرایانه است؟",
        answer : "ایمان به عالم غیب"
    },
    {
        quiz : "آیه «أ فى الله شک فاطر السماوات و الاض» بر کدام نظریه دلالت می کند؟",
        answer : "فطری و بدیهی بودن وجود خدا"
    },
    {
        quiz : "به موجودی که معلول را پدید می آورد و به علتی که انگیزه فاعل برای انجام کار است چه می گویند؟",
        answer : "علت فاعلی-غایی"
    },
    {
        quiz : "آیه «ام خلقوا من غیر شیء ام هم الخالقون» در صدد بیان چیست؟",
        answer : "در رد علیت یک شی برای خود"
    },
    {
        quiz : "مالک بن انس درباره امکان شناخت صفات خداوند طرفدار کدام نظریه است؟",
        answer : "دیدگاه اهل تعطیل"
    },
    {
        quiz : "این جمله که « مثل انسان در شناخت خداوند مثل کسی است دو دست خویش را به آب دریا نزدیک کند» از کیست؟",
        answer : "علامه طباطبایی"
    },
    {
        quiz : "خواجه نصیرالدین طوسی با اتکا به چه چیزی از راه عقلی صفات خدا را اثبات می کند؟",
        answer : "وجوب وجود خداوند"
    },
    {
        quiz : "چرا خدا در هیچ جهتی نیست؟",
        answer : "چون خدا جسم و مادی نیست"
    },
    {
        quiz : "رازقیت خداوند جزو کدام دسته از صفات است؟",
        answer : "صفات ثبوتی فعلی"
    },
    {
        quiz : "صفت سمیع بودن خدا به چه معنایی است؟",
        answer : "یعنی به آنچه شنیدنی است علم دارد"
    },
    {
        quiz : "از نظر متکلمان قدرت خداوند متعال به چیزی تعلق می گیرد؟",
        answer : "محالات ذاتی"
    },
    {
        quiz : "کدام صفت الهی از رابطه خاص خدا با مخلوقات سرچشمه می گیرد؟",
        answer : "اراده تکوینی"
    },
    {
        quiz : "تمره پذیرش کدام معنای حکمت به معنای احسن بودن نظام هستی است؟",
        answer : "حکمت به معنای نبودن علتی بر نااستواری"
    },
    {
        quiz : "اگر ثواب و عقاب اخروی را نتیجه تجسم اعمال دنیوی بدانی ز کدامیک از اقسام عدل شمرده می شود؟",
        answer : "عدل تکوینی"
    },
    {
        quiz : "فارابی وجود شر طبیعی را چگونه تبیین می کند؟",
        answer : "شر لازمه جهان مادی است"
    },
    {
        quiz : "با توجه به تاریخ انبیاء بیشترین مناقشه پیامبران با امتها مربوط به کدام مساله بوده است؟",
        answer : "توحید در ربوبیت"
    },
    {
        quiz : "خوارج در کدام قسم از توحید قرآنی دچار سوء فهم و ادراک شده اند؟",
        answer : "توحید در حاکمیت"
    },
    {
        quiz : "قرآن کریم چه چیزی را اصل مشترک میان تمام شرایع آسمانی می شمارد؟",
        answer : "یکتا پرستی"
    },
    {
        quiz : "آیه « إن الصلاه کانت على المؤمنین کتاباً موقوتاً» اشاره به کدام ویژگی نماز دارد؟",
        answer : "مایه انضباط و وقت شناسی بودن نماز"
    },
    {
        quiz : "شناخت معاد از قلمرو کدام علم خارج است؟",
        answer : "علوم تجربی"
    },
    {
        quiz : "برهان حکمت در در اثبات معاد بر کدام اصل تکیه می کند؟",
        answer : "میل به جاودانگی انسان"
    },
    {
        quiz : "در صورتی روح از بدن جدا شود و فقط شکل و صورت بدن تغییر کند، به آن چه می گویند؟",
        answer : "مسخ"
    },
    // پایان نیم سال دوم 95-96
    {
        quiz : "در آخرت از چه اعمالی بازخواست می شود؟",
        answer : "همه اعمال بندگان"
    },
    {
        quiz : "معیار سنجش اعمال در روز قیامت چیست؟",
        answer : "حق"
    },
    {
        quiz : "کدام گزینه در رابطه با تجسم اعمال صحیح است؟",
        answer : "مربوط به گواهان قیامت و پاداش و عقاب است"
    },
    {
        quiz : "کدام گزینه بیانگر بهترین اتفاق در راه خدا است؟",
        answer : "انفاق علم و معارف دینی"
    },
    {
        quiz : "آیه ی شریفه ی «ان الأبرار لفی نعیم » کدام یک از صفت بهشتیان را بیان می کند؟",
        answer : "نیکوکاران"
    },
    {
        quiz : "آیه شریفه ان الصلاة تنهى عن الفحشا و المنکر» به کدامیک از اسرار نماز اشاره دارد ؟",
        answer : "پرهیز گاری"
    },
    {
        quiz : "دفع ضرر محتمل مربوط به کدامیک از براهین عقلی اثبات معاد است؟",
        answer : "برهان معقولیت"
    },
    {
        quiz : "کدام گزینه در مورد توبه و ایمان در لحظه مرگ صحیح است؟ از نظر قرآن توبه و ایمان در دم مرگ....",
        answer : "قبول نیست"
    },
    {
        quiz : "دومین منزل انسان از نظر قرآن کدام است؟",
        answer : "برزخ"
    },
    {
        quiz : "قیامت با کدام نفخ آغاز می گردد؟",
        answer : "نفخ حیات"
    },
    {
        quiz : "از نظر قرآن تبرک جستن به آثار اولیای الهی چه حکمی دارد؟",
        answer : "جایز است"
    },
    {
        quiz : "در تاریخ فلسفه خود شناسی از نظریات اساسی کدام حکیم است؟",
        answer : "سقراط"
    },
    {
        quiz : "از نظر قرآن حقیقت و واقعیت انسان چیست؟",
        answer : "روح"
    },
    {
        quiz : "رابطه معرفت و ایمان از نظر مسیحیت چه رابطه ای است؟",
        answer : "معرفت متفرع بر ایمان است"
    },
    {
        quiz : "آیه شریفه فذکر انما انت مذکر دلیل بر چیست؟",
        answer : "خدا شناسی فطری است"
    },
    {
        quiz : "کدام گزینه بیانگر معنی علت غایی است؟",
        answer : "انگیزه فاعل"
    },
    {
        quiz : "کدام گزینه در تعریف اصل علیت صحیح است؟",
        answer : "هر معلولی نیازمند به علت است"
    },
    {
        quiz : "تغییر پذیری در موجودات نشانه چیست؟",
        answer : "فقر وجودی و معلولیت"
    },
    {
        quiz : "کدام گزینه بیانگر دلیل بطلان دور است؟",
        answer : "تقدم شی بر نفس"
    },
    {
        quiz : "به کسانی که قائلند عقل آدمی راهی به شناخت اوصاف الهی ندارد . .......... گفته می شود",
        answer : "اهل تعطیل"
    },
    {
        quiz : "معنی قیوم در جمله خدا قیوم است چیست؟",
        answer : "قایم به ذات و بی نیاز"
    },
    {
        quiz : "به صفاتی که وجودشان کمال و نبودشان نقص است صفات ......... گفته می شود؟",
        answer : "ثبوتی"
    },
    {
        quiz : "صفاتی که در انتزاع آنها نیاز به تصور غیر ذات نیست؟",
        answer : "صفات ذات"
    },
    {
        quiz : "معنی سمیع و بصیر بودن خدا چیست؟",
        answer : "به دیدنیها و شنیدنیها علم دارد"
    },
    {
        quiz : "معنی خدا حکیم است چیست؟",
        answer : "کار لغو انجا نمی دهد"
    },
    {
        quiz : "آیه شریفه «لا» یکلف الله نفسا إلا وسعها » به کدام گزینه مربوط است؟",
        answer : "عدل تشریعی"
    },
    {
        quiz : "کدام گزینه بیانگر شر اخلاقی است؟",
        answer : "دزدی-قتل"
    },
    {
        quiz : "مقصود از توحید ذاتی چیست؟",
        answer : "ذانش بی همتاست و تعداد بردار نیست"
    },
    {
        quiz : "کدامیک از اقسام توحید مورد اختلاف امت پیامبران بوده است؟",
        answer : "ربوبیت"
    },
    {
        quiz : "آیه شریفه ( ایا ک نعبد ) به کدامیک از اقسام توحید اشاره دارد؟",
        answer : "توحید در عبادت"
    },
    // پایان نیم سال اول 95-96
    {
        quiz : "از منظر قرآن حقیقت وجود انسان چیست؟",
        answer : "روح"
    },
    {
        quiz : "اگر متعلق شناخت عمل انسانی از جهت باید و نباید باشد. به آن چه می گویند؟",
        answer : "شناخت عملی"
    },
    {
        quiz : "گرایش به حفظ ذات جزء کدام یک از گرایش های زیر است؟",
        answer : "گرایش حیوانی"
    },
    {
        quiz : "اینکه امروزه جهان از رذایلی همچون میگساری شهوت رانی و ... رنج می برد به کدام بحران زیر اشاره دارد؟",
        answer : "بحران اخلاقی"
    },
    {
        quiz : "آیه شریفه  ألا بذکر الله تطمئن القلوب، به کدامیک از موضوعات زیر مربوط می شود؟",
        answer : "بحران روانی"
    },
    {
        quiz : "آیه شریفه إِنَّ شَرَّ الدَّوَاب عِندَ اللهِ الصُّمُّ الْبُکْمُ الَّذِینَ لا یَعْقِلُون به چه موضوعی اشاره دارد؟",
        answer : "ایمان و عقل"
    },
    {
        quiz : "آیه شریفه وَ قُلِ الْحَقُّ مِن رَّبِّکُمْ فَمَن شَاءَ فَلْیُؤْمِن وَ مَن شَاء فَلْیَکْفُرْ به کدام موضوع زیر مربوط می شود؟",
        answer : "ایمان و اختیار"
    },
    {
        quiz : "ریشه کدام یک از کلمات به معنای شروع و آغاز است؟",
        answer : "فطرت"
    },
    {
        quiz : "زمینه پیدایی «معلول» تعریف کدامیک از علل میباشد؟",
        answer : "علت مادی"
    },
    {
        quiz : "کدام یک از گزینه های زیر از عناصر اصلی برهان نظم نمی باشد؟",
        answer : "دور و تسلسل"
    },
    {
        quiz : "بر اساس آیه و ما خلقت الجن و الانس الا لیعبدون» خداوند انسان را به چه چیزی دعوت نموده است؟",
        answer : "عبادت"
    },
    {
        quiz : "کدام یک از روشهای زیر سخت است ولی دستاوردهای مهمی دارد؟",
        answer : "کشف و شهود"
    },
    {
        quiz : "نام صفاتی که نقص و کاستی را از خدا نفی می نمایند چیست ؟",
        answer : "صفات سلبی"
    },
    {
        quiz : "اراده الهی جزء کدام یک از صفات خداست؟",
        answer : "ثبوتی ذاتی"
    },
    {
        quiz : "عدالت در تکالیفی که خدا به وسیله پیامبران بر مردم نازل کرده است جزء کدام نوع از انواع عدل می باشد؟",
        answer : "عدل تشریعی"
    },
    {
        quiz : "جمله موجود مطلوب و فقدان کمال» به ترتیب تعریف کدامیک از گزینه های زیر می باشند؟",
        answer : "خیر و شر"
    },
    {
        quiz : "آیه «ان الله لا یغیر ما بقوم حتى یغیر ما بانفسهم به کدام مورد اشاره دارد ؟",
        answer : "شر ناشی از آزادی انسان"
    },
    {
        quiz : "آیه شریفه لو کان فیهما آلهه الا الله لفسدتا به کدام توحید مربوط می باشد؟",
        answer : "توحید ربوبی"
    },
    {
        quiz : "اینکه انسان باید تنها سخن خدا را بشنود و از او اطاعت کند به کدام نوع توحید اشاره دارد؟",
        answer : "توحید در اطاعت"
    },
    {
        quiz : "آیه شریفه إن الصلوة تنهی عَنِ الْفَحْشَاءِ وَالْمُنکَر به کدام اسرار نماز اشاره دارد؟",
        answer : "مایه پرهیزگاری"
    },
    {
        quiz : "در چند آیه از قرآن کریم موضوع معاد مطرح شده است؟ بیش از",
        answer : "1400 آیه"
    },
    {
        quiz : "از منظر قرآن چرا انسان به انکار معاد می پردازد؟",
        answer : "باز شدن راه گناهکاری"
    },
    {
        quiz : "داستان کشتن چهار پرنده و زنده شدن آنان در قرآن مربوط به کدام پیامبر است؟",
        answer : "حضرت ابراهیم(ع)"
    },
    {
        quiz : "کدام یک از پیامبران زیر به اذن خدا مردگان را زنده می کرد؟",
        answer : "حضرت عیسی(ع)"
    },
    {
        quiz : "میل به بقاء و جاودانی در کدام یک از برهان های معاد مطرح است؟",
        answer : "فطرت"
    },
    {
        quiz : "دفع ضرر محتمل در کدامیک از ادله معاد زیر ذکر شده است؟",
        answer : "معقولیت"
    },
    {
        quiz : "در کدام مفهوم زیر روح پس از جدایی از بدن، به جسم تعلق می گیرد؟",
        answer : "تناسخ"
    },
    {
        quiz : "شهادت در راه خدا از کدام نوع از انواع مرگ است؟",
        answer : "مرگ افتخار آمیز"
    },
    {
        quiz : "آیه شریفه و جاءت کل نفس منها سائق و شهید به کدام یک از شاهدان زیر اشاره دارد؟",
        answer : "فرشتگان"
    },
    {
        quiz : "آیه شریفه إنَّ الأبرار لفی نعیم، به کدام راه برای رسیدن به بهشت اشاره دارد؟",
        answer : "احسان"
    },
    // پایان نیمسال دوم 94-95
    {
        quiz : "",
        answer : ""
    },
]